Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/hae_mukaan_tai_esita_jasenta_saamelaiskarajien_nuorisoneuvostoon_2020-2021.html.tmx
Source language: fin
Languages: sms

source: Hae mukaan tai esitä jäsentä saamelaiskäräjien nuorisoneuvostoon 2020-2021
sms: Ooʒʒõõđ mieʹldd leʹbe eʹtǩǩed vuäzzla Sääʹmteeʹǧǧ nuõrisuåvtõʹsse 2020-2021

source: Haemme nuorisoneuvostoon mukaan aktiivisia, saamelaisasioista kiinnostuneita nuoria ympäri Suomen.
sms: Ooccâp nuõrisuåvtõʹsse mieʹldd aktiivlaid, sääʹmaaʹššin älšmam nuõrid pirr Lääʹddjânnam.

source: Nuorisoneuvoston valinnassa tullaan ottamaan huomioon, että jäsenet edustavat mahdollisimman kattavasti koko saamelaisaluetta sekä eri kieliryhmiä.
sms: Nuõrisuåvtõõzz vaʹlljummšest puäʹđet väʹldded lokku, što vuäzzla eeʹttkâʹstte vueiʹtlva kääʹtteeʹl sääʹmvuuʹd di jeeʹres ǩiõlljooukid.

source: Saamen kielen taito on toivottavaa.
sms: Sääʹmǩiõl täidd lij tuäivvmõššân.

source: Valinnassa noudatetaan myös sukupuolten välistä tasa-arvoa.
sms: Vaʹlljummšest jääʹǩǩtet še sooǥǥbeäʹli kõskksa tääʹssäärv.

source: Nuorisoneuvoston jäsenten ei tarvitse olla saamelaiskäräjien jäseniä.
sms: Nuõrisuåvtõõzz vuäzzlai ij taarbâž leeʹd sääʹmteeʹǧǧ vuäzzlaž.

source: Nuorisoneuvostoon valitaan seitsemän varsinaista jäsentä sekä heille jokaiselle henkilökohtaiset varajäsenet.
sms: Nuõrisuåvtõʹsse vaʹlljeet čiččâm väʹlddveärla vuäzzla di siʹjjid juõʹǩǩkeʹče persoonla vääʹrrneeʹǩǩ.

source: Jäsenten tulee olla 18–28-vuotiaita aktiivisia saamelaisnuoria.
sms: Vuäzzla aʹlǧǧe leeʹd 18–28-âkksa aktiivlaž sääʹmnuõr.

source: Lisäksi neuvostoon valitaan viisi pysyvää asiantuntijaa.
sms: Lââʹssen suåvtõʹsse vaʹlljeet vitt põõšši äʹšštobddi.

source: Asiantuntijajäsenten tulee valituksi tullessaan olla 15–17-vuotiaita.
sms: Äʹšštobddivuäzzla aʹlǧǧe leeʹd vaʹlljem poodd 15–17-âkksa.

source: Nuorisoneuvosto tekee saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä, ja lopullisen päätöksen tekee saamelaiskäräjien kokous.
sms: Nuõrisuåvtõs tuejjad sääʹmteeʹǧǧ halltõʹsse eʹtǩǩõõzz vaʹlljummšest åårrai vuäzzlain, da loopplaž tuʹmmstõõǥǥ tueʹjjad sääʹmteeʹǧǧ sååbbar.

source: Voit hakea mukaan tai ehdottaa mielestänne nuorisoneuvostoon sopivia 18–28-vuotiaita saamelaisnuoria ja asiantuntijajäseneksi sopivia 15–17-vuotiaita saamelaisnuoria.
sms: Vuäitak ooccâd mieʹldd leʹbe eʹtǩǩeed tij miõlâst nuõrisuåvtõʹsse suåppi 18–28-âkksaid sääʹmnuõrid da äʹšštobddivuäzzliʹžžen suåppi 15–17-âkksaid sääʹmnuõrid.

source: Ehdotukset perusteluineen voi lähettää 1.12.2019 mennessä sähköpostitse nuorisosihteerille osoitteeseen elli-marja.hetta(at)samediggi.fi
sms: Eʹtǩǩõõzz vuâđđõõttmõõžžineez vuäitt vuõltteed 1.12.2019 mõõneeʹst neʹttpååʹštin nuõripiisra addrõʹsse elli-marja.hetta(at)samediggi.fi

source: tai postitse
sms: leʹbe pååʹštin Nuõrisuåvtõʹsse

source: Voit täyttää myös hakulomakkeen .
sms: Vuäitak tiuddeed še ooccâmpõmmâi.

source: Saamelaiskäräjien yhteydessä toimivan nuorisoneuvoston pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä nuorisotyön kautta.
sms: Sääʹmteeʹǧǧ õhttvuõđâst tuåimmjeei nuõrisuåvtõõzz vueiʹvv-vueʹǩǩeš tuâjjan lij õõuʹdeed sääʹmnuõri ǩiõllʼlaž da kulttuursaid vuõiggâdvuõđid di raaveed sääʹmnuõri identiteett nuõrituâj pääiʹǩ.

source: Lisäksi neuvosto tulee valmistelemaan ne saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
sms: Lââʹssen suåvtõs puätt valmštõõllâd tõid sääʹmteeʹǧǧ eʹtǩǩõõzzid, aalǥtõõzzid, ceâlklmid da jeeʹres peäʹlestvälddmõõžžid, kook kueʹsǩǩe sääʹmnuõrid.

source: Nuorisoneuvoston toimintaan voit tutustua lisää täällä www.nuor.fi
sms: Nuõrisuåvtõõzz tuåimmjummša vuäitt tobdstõõttâd lââʹzz tääiʹben www.nuor.fi

source: Lisätietoja
sms: Lââʹssteâđ

source: Vs. Nuorisosihteeri Elli-Marja Hetta puh. 010 839 3134, elli-marja.hetta(at)samediggi.fi
sms: Vs. Nuõripiisar Elli-Marja Hetta teʹl. 010 839 3134, elli-marja.hetta(at)samediggi.fi
